<?php
$om_contents = array(
    'good' => array(
        '1' => array(
            '에너지 넘치는 호랑이',
            '에너지·영양 건강형',
            '건강한 식단과 규칙적인 식사로 다져진 호랑이 기운! 뭘 해도 지치지 않아요. 호랑이들은 늘 에너지가 넘치고 집중력이 높아요. 술과 카페인, 인스턴트 식품을 멀리 할수록 그 건강한 기운이 더욱 더 강해진답니다!',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 에너지·영양 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '2' => array(
            '똑 소리나는 여우',
            '뇌·호르몬 건강형',
            '정신 건강 관리를 소홀히 하지 않는 현명한 여우! 늘 머리가 개운해요. 충분하고 규칙직인 수면이 바로 건강한 멘탈의 비결이죠. 늘 긍정적인 마음가짐을 유지하고 스트레스 조절에 능숙한 야무진 면을 지녔어요.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 뇌·호르몬 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '3' => array(
            '웰니스 장수 거북이',
            '면역 건강형',
            '장수의 비결은? 꾸준한 건강관리와 적은 스트레스! 일년낸내 감기도 안 걸려요. 여유만만 거북이는 잔병이 없고 활동량이 충분해요. 그만큼 세포의 면역력도 강하답니다. 규칙적인 운동과 외출, 스트레스 조절로 오래오래 건강한 삶을 유지할 수 있답니다.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 면역 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '4' => array(
            '외유내강 사자',
            '소화 흡수 건강형',
            '부드러운 갈퀴 뒤에 숨겨진 강한 내면을 지닌 사자예요. 매일 아침 황금색 변을 봅니다. 겉모습은 온화하지만 속은 누구보다 튼튼하답니다! 건강한 소화기 덕분에 위염, 변비에 잘 걸리지 않고 음식의 섭취와 흡수에 강해요.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 소화 흡수 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '5' => array(
            '지치지 않는 순록',
            '심혈관 순환계 건강형',
            '드넓은 초원을 달려도 지치지 않는 용맹한 순록! 맑은 피가 온몸에 가득해요. 누구보다 튼튼한 심장과 혈관 지녔기 때문에 기운이 넘치고 쉽게 피로해지지 않는 답니다. 충분한 체력 덕분에 늘 여유 있게 하루 일과를 보낼 수 있어요.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 심혈관 순환계 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '6' => array(
            '부지런한 카피바라',
            '독소 관리 기능 건강형',
            '친화력이 강한 카피바라! 이번엔 무엇을 먹고있는 걸까요? 카피바라는 규칙적인 영양 섭취와 건강한 식단을 유지하는 덕분에 간이 건강해요! 늘 독소배출이 원활하고 건강하답니다. 주변에 건강한 음식을 못 먹는 친구들이 있으면 챙겨 주는 착한 마음씨를 지녔어요.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 독소 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '7' => array(
            '식단관리 철저한 물소',
            '근육·뼈·관절 건강형',
            '건강한 신체에 건강한 힘이 찾아오는 법! 물소는 꾸준한 스트레칭과 운동, 규칙적인 식단관리로 맹수들마저 넘보지 못할 강한 신체를 가졌답니다. 충분한 근육양을 유지하기 때문에 늘 기운이 넘쳐요.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 근육·뼈·관절 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!'
        ),
        '8' => array(
            '자연을 사랑하는 보더콜리',
            '환경 조건 건강형',
            '양 무리를 모는 보더콜리들은 주변 환경 컨트롤이 철저해요! 화학물질이나 전자파 같은 유해한 요소로부터 자신의 몸을 지키기 위해 늘 부지런히 움직인답니다. 심신을 안정시켜주는 맑은 공기와 자연을 좋아해요.',
            '8가지 세포 건강 밸런스 중에 심각한 부분이 나타나지 않았어요. 그중에서도 환경 조건 관리에 철저하셨군요. 건강은 잃었을 때 회복하는 것보다, 있을 때 지키는 게 더 쉬워요! 아래 상세 검사 결과를 확인하시고 내 몸의 밸런스를 더욱 챙겨주세요!',
        ),
    ),
    'bad' => array(
        '1' => array(
            '지쳐있는 편식쟁이 햄스터',
            '에너지·영양 위험형',
            '균형 잡히지 않은 식사를 즐기는 햄스터는 늘 피곤해요. 체내 에너지 불균형이 심각해요. 다양한 영양소를 충분히 공급받지 못한 세포들이 지쳐버렸네요. 분명 많이 먹는데, 정작 필요한 영양소가 부족하다고 아우성이예요! 운동으로 활동량을 늘리고 채소를 섭취해 지친 세포들에게 힘을 주세요.',
            '피곤, 어지러움, 근력 약화, 업무 중 급격한 체력 소모, 생리불순, 피부 트러블, 혓바늘 등',
            '피곤하고 어지럽고 근력이 약해졌어요. 집중해서 무언가 하면 급격히 체력소모가 느껴져요. 생리불순과 피부 트러블이 심해요. 혓바늘이 돋고 손발이 시리고 손발톱이 잘 깨져요. 평소보다 20% 이상 체중이 줄었어요. 팔다리 근육이 줄어들고 머리카락에 힘이 없고 몸이 잘 부어요. 면역력이 약해진 것 같고 상처가 잘 안 아물어요. 눈이 피곤하고 침침해요. 잘 잊어버리고 기억이 잘 안나요. ',
            '적당량의 다양한 음식을 제시간에 먹고 적절한 운동이나 활동을 통해 식욕을 돋우고 체중을 유지합니다. 녹황색 채소와 과일 등을 충분히 섭취하고 술을 자제합니다. 하루 자기 몸무게에 30을 곱한 물을 마신다 (60kg x 30 = 1,800 밀리리터 = 1.8 리터) 비타민이나 무기질과 같은 보충제를 섭취해야 합니다. 식욕을 잃었다면 적절한 양념을 통해 입맛을 돋구는 식사를 해야 합니다. 일광욕 및 비타민 D를 섭취해야 합니다. 비타민 B6, 비타민 B12, 엽산이 결핍되지 않도록 채식 위주로 식사한다 거나 제산제를 자주 복용하도록 합니다. 중금속 및 미네랄 검사를 통하여 칼슘 및 마그네슘 같은 미네랄이 적거나 많지 않도록 복용합니다.',
            '복분자농축액, 당귀농축액, 울금추출분말, 비타민B1염산염, 홍삼농축액, 과실혼합농축액, 가바, 비타민B6염산염, 비타민B12혼합제제, 나이아신아미드, 동충하초추출분말,마카농축액, 가시오가피농축액, 아세로라추출분말, 나한과추출분말, 오미자농축액, 옥타코사놀, 감초농축액, 판토텐산칼슘(비타민B5)'
        ),
        '2' => array(
            '예민해진 히스테리 고양이',
            '뇌·호르몬 위험형',
            '누가 말만 걸어도 털을 세운 채 ‘캬악!’ 거리는 고양이처럼 매우 예민한 상태! 자주 우울하고 화가 나거나 기운이 없나요? 세포들이 예민해져있어요. 뇌와 호르몬 건강이 심각해요. 건강한 식이요법으로 틀어진 몸과 마음의 균형을 잡아줘야 해요. 지인들과 함께하는 건강한 채소 식단이 도움이 된답니다.',
            '기억력 저하, 불면증, 무기력증, 뇌 세포간 소통 불능, 우울, 분노, 생리불순, 발기부전',
            '수면장애불면증, 자주깸, 악몽, 과수면 등이 있어요. 기억력 감퇴, 집중력 저하, 우울증, 불안감,분노, 예민 등이 있어요. 항산화 기능이 저하되어 뇌 세포들 간의 의사 전달 능력이 떨어졌어요. 나이가 들면 뇌기능과 기억력이 저하되는 것은 어쩔 수 없어요. 잠이 잘 안오고 중간에 자주 깨요. 잠을 자도 피곤하고 무기력하고 기운이 없어요. 우울하거나 불안감이 많고 가끔 분노가 치밀어요. 발기부전이 심하고 생리불순이 잦아요. 생리적/성적 문제가 있어요. 여성의 경우 생리 불균형 또는 성적 무관심, 남성의 경우 조루증, 발기부전 등이 있어요. 스트레스 해결이 어렵고 떨림, 건조증, 안절부절, 생산성, 창조성 저하 등이 있다 ',
            '어서 식이요법으로 세포에 스트레스 내성을 키워주어야합니다. 뇌 기능과 기억력의 저하를 막는 파이토뉴트리언트를 필히 섭취해야 합니다. 무조건 담배를 끊어야 해요! 기억력 저하에 가장 나쁩니다. 파이토카나비노이드가 많이 들어간 오일을 섭취하면 좋습니다. 혼자서 식사하지 말고 되도록이면 지인들과 같이 식사해야 합니다. 뇌 기능에 좋은 녹황색 채소를 많이 섭취해야 합니다.',
            '복분자농축액, 당귀농축액, 울금추출분말, 비타민B1염산염, 홍삼농축액, 과실혼합농축액, 가바, 비타민 B6 염산염, 판토텐산칼슘(비타민B5), 비타민B12혼합제제, 나이아신아미드'
        ),
        '3' => array(
            '골골대는 집순이/집돌이 토끼',
            '면역 위험형',
            '약한 면역력 탓에 골골골~ 늘 잔병으로 고생하는 불쌍한 토끼예요. 체내 면역력이 나빠졌어요. 세포들이 비실비실해져서 염증과 싸워 이기질 못해요. 일레르기와 피부트러블이 자주 나타나요. 몸에 쌓인 독소를 배출하기 위해, 건강한 식단 관리가 필요해요. 부담되는 음식을 피하고 스트레스를 줄이는게 무엇보다 중요하답니다!',
            '잦은 잔병, 알레르기, 여러 종양, 감염증, 신진 대사 불순, 콩팥 및 내분비 질환',
            '잦은 잔병을 앓는다 감기, 알레르기, 피부트러블 등이 있어요. 종양이 있거나 가족력에 암이 있어요. 스트레스를 많이 받아요. 저영양 상태 및 신체 내부에 독소가 많이 쌓인것 같아요. 대사질환 및 자가면역질환을 가지고 있어요. 영양불균형으로 인하여 저영양 상태 및 신체 내부에 독소가 많이 쌓인 것으로 의심돼요. 콩팥 · 내분비 · 대사질환 등이 의심돼요.',
            '술, 담배는 면역력에 백해 무익합니다. 중금속이 많은 환경이나 인체 내로 흡수가 용이한 용기 및 제품 들을 피해야 합니다. 위장에 부담되는 찬 음식이나 날 음식은 안 먹는게 좋습니다. 평상시 몸을 따뜻하게 하고 특히 배를 따뜻하게 해주면 좋습니다. 가장 중요한 것은 스트레스 받는 요인들을 없애야 합니다. 잠만 잘자면 면력력 걱정 뚝 입니다.',
            '글루코사민염산염, 아세로라추출분말, 복분자농축액, 프로폴리스액상, 알로에베라겔분말, 흑마늘농축액, 당귀농축액, 홍삼농축액, 구기자농축액, 나한과추출분말'
        ),
        '4' => array(
            '더부룩한 복통 팬더',
            '소화 흡수 위험형',
            '세포도 당신도 가스가 차서 빵빵하게 부풀어올랐어요. 대부분의 팬더는 변비와 설사 복통, 위장 구멍 등 소화 문제를 겪어요. 당신도 이미 팬더가 되어버린 것 같다고요? 식단에 비타민과 미네랄이 부족한 건 아닌지 한번 꼼꼼히 따져 보자구요!',
            '쇠약, 부종, 빈혈, 피부염, 창백, 혀염, 복부팽만, 꾸르륵 소리, 장 출혈, 물설사, 지독한 방귀, 혈뇨, 대량분변',
            '변비 또는 설사가 반복적이고 배변주기가 일정하지 않아요. 소화가 잘 안되고 트림을 자주 한다 조금만 먹어도 헛배가 불러요. 속쓰림 또는 염증위염, 장염 등이 잦아요. 복통 또는 불편함이 잦아요. 항생제 또는 약을 자주 복용해요. 쇠약해지고 부종이 심해요. 빈혈이 심하고 창백해지며 피부염이 심해져요. 혀염, 복부팽만, 장연동음, 방귀, 물설사 등이 잦아요. 반상출혈, 점상출혈, 혈뇨 등이 잦아요. 체중이 감소하고 기름기 있는 대량의 분변이 나와요. 근육경련이 있어요.',
            '흡수가 잘 안된 미네랄과 비타민을 보충해주어서 탈진증세로부터 벗어날 수가 있습니다. 파이토뉴트리언트 위주의 절감 식이요법으로 섭취량은 줄여주되  필요한 성분은 흡수시켜서 개선할 수 있습니다.',
            '치커리화이바, 파파야추출분말, 알로에베라겔분말, 키위농축액, 프락토올리고당, 민들레추출분말, 생강농축액, 인진쑥농축액, 혼합유산균(고시형), 천궁농축액, 흑마늘농축액'
        ),
        '5' => array(
            '가슴 답답한 복부비만 미어캣',
            '심혈관 순환계 위험형',
            '화들짝~! 혹시 작은 일에도 가슴이 아프고 철렁하나요? 심혈관이 약해졌기 때문일지도 몰라요. 당신의 세포들이 자꾸 놀라서 수명이 줄어들겠다고 소리쳐요! 미어캣들은 심장이 자주 두근대고 답답함을 느끼거나 불안감을 느낀답니다. 작은 증상이라도 방심은 금물! 운동으로 심혈관을 강화 시키는게 시급해요.',
            '가슴 답답함, 가슴 졸임, 온몸 경련, 부글거리는 스트레스, 비만, 숨막힘, 패닉, 심근경색, 쇼크',
            '심혈관계의 미병 및 질병은 심장과 주요 동맥에 발생하는 질환을 말해요. 주요 혈관계 질환은 대동맥, 허파동맥, 목동맥, 뇌혈관, 신장동맥, 하지 동맥(온엉덩(장골)동맥, 넙다리(대퇴)동맥 등) 등의 주요 동맥이 막히거나 늘어나거나 터지는 출혈이 일어나는 질환이에요. 심혈관계 질환의 주요 질병으로 고혈압, 허혈성 심장 질환, 관상동맥질환, 협심증, 심근경색증, 죽상경화증(동맥경화증), 뇌혈관 질환, 뇌졸중, 부정맥이 있어요. 흡연은 가장 중요한 심혈관계 질환의 위험 요인입니다. 비만한 사람에서 심혈관계 질환의 위험이 높다는 것은 이제 명확히 밝혀진 사실입니다.',
            '패스트푸드가 안 좋은 건 다 아시죠? 무조건 끊어야 합니다. 운동 및 식이습관을 통해서 내장지방을 줄여야 합니다. 심혈관의 가장 중요한 것은 음식입니다. 아래 사항들이 권장됩니다.<br>· 충분한 과일과 야채의 섭취, 충분한 식이섬유의 섭취, 혈당을 서서히 높이는 식이요법,  불포화지방의 섭취, 포화지방산과 포화지방 섭취 자제, 육류나 가공육 섭취 제한 <br>· 오메가-3 지방산, 생선기름, 식물성 기름의 섭취 절주 혹은 금주해야합니다. 술안주들은 음식들은 짜고 맵고 기름기가 높으니 과식을 유발하니 절제해야합니다.',
            '키위농축액, 레드비트농축액, 치커리화이바, 당귀농축액, 홍삼농축액, 나이아신아미드, 옥타코사놀'
        ),
        '6' => array(
            '숙취에 시달리는 코알라',
            '독소 관리 기능 위험형',
            '숨만 쉬어도 어질어질~ 매일 기운이 없고 두통까지? 채내 해독기능이 심각하게 망가졌어요. 세포들이 불규칙한 생활과 화학가공 식품들로 인한 독소를 머금었어요. 불쌍한 코알라들처럼 자나깨나 숙취에 시달리는 것 같아요. 균형 잡힌 식사와 충분한 수면이 독소 해소를 도와줄 거예요.',
            '몽롱한 정신, 잦은 두통, 잦은 숙취, 부종, 급 노화, 알러지, 구역질, 무기력, 체중 급증감',
            '가공식품을 통한 체내 독성 화학물질이 축적되면 소화불량과 체중증가를 촉진시켜요. 간이 독소물질을 더 이상 저장 할 수 없을 때 혈류속으로 역류해 들어가는게 문제에요. 혈류 속으로 독소가 들어가면 다양한 염증질환 및 암, 알츠하이머, 심장질환, 신경장애 등을 일으켜요. 스트레스, 불규칙한 생활을 통한 유해중금속도 독소의 원인이에요.',
            '유산균 및 발효식품을 통하여 장내 유익균을 늘려줘야 합니다. 균형잡힌 식사와 숙면이 독소배출에 최적입니다. 만성염증(LGI)을 줄여야 합니다. 산화 스트레스가 생기지 않도록 외부 바이러스나 세균의 침입을 막아야 합니다. 식이섬유와 균형잡힌 미네랄 보출을 통하여 독소를 배출해야 합니다.',
            ' 다크스위트체리농축액, 복분자농축액, 아세로라추출분말, 알로에베라겔분말, 비타민B6염산염, L-발효젖산칼슘, 민들레추출분말, 울금추출분말, 인진쑥농축액, 헛개나무열매농축액, 타우린, 판토텐산칼슘(비타민B5), 비타민B12혼합제제'
        ),
        '7' => array(
            '온몸이 쑤시는 치타',
            '근육·뼈·관절 위험형',
            '가만히 있는데도 근육과 관절이 콕콕 쑤시나요? 근육·뼈·관절이 심각하게 상해 있어요. 치타들은 열심히 달리기만 하면 되는 줄 알아요. 하지만 구부정한 자세 혹은 과한 운동에 지친 몸이 구조신호를 보내고 있어요! 전신을 자주 움직여주어야 해요. 늦기 전에 몸을 튼튼하게 만들 수 있는 운동이 필요하답니다.',
            '심한 운동으로인한 통증, 골격 파손, 근육 파손, 근량감소, 외상 수술, 골절, 자가 회복 기능 불순',
            '특정 근육, 인대, 힘줄, 추간판, 연골, 뼈 또는 이와 관련된 신경 및 혈관에 미세한 손상이 누적되어 통증이나 근골격계 기능 저하가 초래되는 급성 또는 만성질환을 말해요. 너무 운동을 안해서 생기기도하고,  너무 운동을 많이 해서도 생겨요. 장시간 앉아서 하는 업무 혹은 장시간 서서하는 업무가 안 좋아요. 뼈의 강도가 약해져서 생기는 골다공증이 문제에요. 나이가 들어갈수록 체형이 변하고 근육 손실이 문제죠 근골격의 통증과 악화에도 염증이 주요한 문제가 됩니다. ',
            '신체 내에 모든 염증을 줄여야 합니다. 나이이 맞는 운동을 합니다. 절대 미네랄이 부족해서는 안됩니다. 골반이 전방 경사, 후방  경사가 되지 않도록 자세를 교정합니다. 물건을 들때는 가까이서 허리를 세우고  무릎을 굽혀서 들어 올리는 습관을 들여야 합니다.',
            '키위농축액, 레드비트농축액, 치커리화이바, 당귀농축액, 홍삼농축액, 나이아신아미드, 옥타코사놀'
        ),
        '8' => array(
            '도시로 이사온 올빼미',
            '환경 조건 위험형',
            '콜록콜록~ 도시의 공기에 올빼미들이 힘들어하고 있어요. 세포건강에 치명적인 환경이예요. 밤낮을 가리지 앉는 스마트폰과 가전제품의 전자파도 위험해요. 화학용품과 미세먼지를 조심하고 전자파를 멀리하세요. 몸에 무해한 천연 생활용품 사용은 필수!',
            '전자파, 방사선, 화학성분에 접촉, 환경 호르몬중독,  공기중 빌딩 증후군 유발 물질 흡입, VOC, 미세먼지,  오염된 공기와 물, 매연, 각종 유해물질에 노출되기 쉬운 환경.',
            '잦은 잔병을 앓는다 감기, 알레르기, 피부트러블 등이 있어요. 두통, 치통, 근육통, 관절통 등 여러 종류의 통증이 있어요. 냄새, 온도 등에 예민하고 비위가 매우 약해요. 미세한 근육 떨림이 심해요. 최근 한달 내 급 체중 증가 또는 저하, 떨림증 또는 무기력함이 느껴져요. ',
            '되도록 전자파에서 멀리합니다. 가전제품 중 어스 제품(전자파 접지 차단 제품) 을 사용하는 것도 도움이 됩니다. 화학 합성원료가 아닌 천연물로 만든 생활용품을 사용합니다. 담배는 독성 화학물질로 범벅되어있어 특히 안좋습니다. 미세먼지는 당연히 조심. 외출 후 미세먼지 분해 스프레이를 사용하는게 좋습니다. 주방에서 발생되는 음식 조리시에 나오는 것도 미세먼지에요 조심합니다. 실내 공기질에도 각별한 관리가 필요합니다.',
            '다크스위트체리농축액, 복분자농축액, 아세로라추출분말, 알로에베라겔분말, 비타민B6염산염, L-발효젖산칼슘, 민들레추출분말, 울금추출분말, 인진쑥농축액, 헛개나무열매농축액,  타우린, 판토텐산칼슘(비타민B5), 비타민B12혼합제제'
        ),
    )
);



$om_contents2 = array(
  'q1' => array(
    'gwan' => array(
      '에너지/영양',
      '피곤, 어지러움, 업무 중 급격한 체력 소모',
      '적당량의 다양한 음식을 제시간에 먹고 적절한 운동이나 활동을 통해 식욕을 돋우고 체중을 유지합니다. 하루 자기 몸무게에 20을 곱한 물을 마십니다. (60kg x 30 = 1.8리터) 비타민이나 무기질과 같은 보충제나 권장 뉴트리쉐이크를 섭취해야 합니다. 식욕을 잃었다면 적절한 양념을 통해 입맛을 돋구는 식사를 해야합니다. 일광욕 및 비타민 D나 권장 뉴트리쉐이크를 섭취해야합니다.'
    ),
    'sim' => array(
      '에너지/영양',
      '피곤, 어지러움, 근력 약화, 업무 중 급격한 체력 소모, 생리불순, 피부 트러블, 혓바늘',
      '적당량의 다양한 음식을 제시간에 먹고 적절한 운동이나 활동을 통해 식욕을 돋우고 체중을 유지합니다.하루 자기 몸무게에 20을 곱한 물을 마십니다. (60kg x 30 = 1.8리터) 비타민이나 무기질과 같은 보충제나 권장 뉴트리쉐이크를 섭취해야 합니다. 식욕을 잃었다면 적절한 양념을 통해 입맛을 돋구는 식사를 해야합니다. 일광욕 및 비타민 D나 권장 뉴트리쉐이크를 섭취해야합니다. 비타민 B6, 비타민 B13, 엽산이 결핍되지 않도록 채식 위주로 식사한다거나 제산제를 자주 복용하도록 합니다. 중금속 및 미네랄 검사를 통하여 칼슘 및 마그네슘 같은 미네랄이 적거나 많지 않도록 음식을 섭취하거나 권장 뉴트리쉐이크로 식이를 조절합니다.'
    )
  ),
  'q2' => array(
    'gwan' => array(
      '뇌-호르몬',
      '기억력 저하, 불면증, 무기력증',
      '뇌 기능과 기억력의 저하를 막는 파이토뉴트리언트를 필히 섭취해야 합니다. 구하기 어려우면 권장 뉴트리쉐이크를 섭취합니다. 무조건 담배를 끊어야 해요! 기억력 저하에 가장 나쁩니다. 파이토카나비노이드가 많이 들어간 오일을 섭취하거나 권장 뉴트리쉐이크를 섭취합니다.'
    ),
    'sim' => array(
      '뇌-호르몬',
      '과수면, 자주깸, 기억력 저하, 불면증, 무기력증, 뇌 세포간 소통 불능, 우울, 분노, 생리불순, 발기부전',
      '뇌 기능과 기억력의 저하를 막는 파이토뉴트리언트를 필히 섭취해야 합니다. 구하기 어려우면 권장 뉴트리쉐이크를 섭취합니다. 무조건 담배를 끊어야 해요! 기억력 저하에 가장 나쁩니다. 파이토카나비노이드가 많이 들어간 오일을 섭취하거나 권장 뉴트리쉐이크를 섭취합니다. 혼자서 식사하지 말고 되도록이면 지인들과 같이 식사하는 것이 좋습니다. 뇌 기능에 좋은 녹황색 채소를 많이 섭취하거나 권장 뉴트리쉐이크를 섭취합니다.'
    )
  ),
  'q3' => array(
    'gwan' => array(
      '면역',
      '잦은 잔병, 알레르기, 여러 종양',
      '술.담배 면역력에 백해 무익합니다. 중금속이 많은 환경이나 인체 내로 흡수가 용이한 용기 및 제품 들을 피해야 합니다. 위장에 부담되는 찬 음식이나 날 음식은 안 먹는게 좋습니다. 평상시 몸을 따뜻하게 하고 특히 배를 따뜻하게 해주면 좋습니다! 권장 뉴트리쉐이크로 면역력을 높여줍니다.'
    ),
    'sim' => array(
      '면역',
      '잦은 잔병, 알레르기, 여러 종양, 감염증, 신진 대사 불순, 콩팥 및 내분비 질환',
      '술.담배 면역력에 백해 무익합니다. 중금속이 많은 환경이나 인체 내로 흡수가 용이한 용기 및 제품 들을 피해야 합니다. 위장에 부담되는 찬 음식이나 날 음식은 안 먹는게 좋습니다. 평상시 몸을 따뜻하게 하고 특히 배를 따뜻하게 해주면 좋습니다! 가장 중요한 것은 스트레스 받는 요인들을 없애야 합니다. 숙면을 취해야합니다. 권장 뉴트리쉐이크로 면역력을 높여줍니다.'
    )
  ),
  'q4' => array(
    'gwan' => array(
      '소화 흡수',
      '복부팽만, 꾸르륵 소리, 지독한 방귀, 혈뇨, 대량분변',
      '장내 유익균이 좋아할 수 있는 식이섬유를 매일 섭취하는 게 좋습니다. 영양소가 결핍되거나 편중되는 것을 막아야 합니다. 6:3:1 또는 5:3:2 탄수화물:단백질:지방 비중을 맞추어야합니다. 이러한 식이요법을 지킬 수 있도록 채소가 대부분인 식사를 하거나 권장 뉴트리쉐이크를 아침이나 저녁 식사 대신 섭취합니다.'
    ),
    'sim' => array(
      '소화 흡수',
      '쇠약, 부종, 빈혈, 피부염, 창백, 혀염, 복부팽만, 꾸르륵 소리, 장 출혈, 물설사, 지독한 방귀, 혈뇨, 대량분변',
      '장내 유익균이 좋아할 수 있는 식이섬유를 매일 섭취하는 게 좋습니다. 영양소가 결핍되거나 편중되는 것을 막아야 합니다. 6:3:1 또는 5:3:2 탄수화물:단백질:지방 비중을 맞추어야합니다. 소화 흡수에 술은 쥐약입니다. 식물의 보호 방어물질인 렉틴을 조심해야합니다. 이러한 식이요법을 지킬 수 있도록 채소가 대부분인 식사를 하거나 권장 뉴트리쉐이크를 아침이나 저녁 식사 대신 섭취합니다.'
    )
  ),
  'q5' => array(
    'gwan' => array(
      '심혈관 순환계',
      '부글거리는 스트레스, 비만, 숨막힘, 패닉',
      '담배는 무조건 끊어야 합니다. 운동 및 식이습관을 통해서 내장지방을 줄여야합니다. 심혈관의 가장 중요한 것은 음식입니다. 아래 사항을 지켜주며 권장 뉴트리쉐이크를 섭취합니다.<br>- 충분한 과일과 야채의 섭취, 충분한 식이섬유의 섭취,  혈당을 서서히 높이는 식이요법,  불포화지방의 섭취, 포화지방산과 포화지방 섭취 자제, 육류나 가공육 섭취 제한<br>- 오메가-3, 오메가-4 지방산, 생선기름, 식물성 기름의 섭취<br>위의 사항을 지켜주는 권장 뉴트리쉐이크를 섭취합니다.'
    ),
    'sim' => array(
      '심혈관 순환계',
      '가슴 답답함, 가슴 졸임, 온몸 경련, 부글거리는 스트레스, 비만, 숨막힘, 패닉, 심근경색, 쇼크',
      '담배는 무조건 끊어야 합니다. 절주 혹은 금주해야합니다. 술안주들은 음식들은 짜고 맵고 기름기가 높으니 과식을 유발하니 절제해야합니다. 운동 및 식이습관을 통해서 내장지방을 줄여야합니다.<br>심혈관의 가장 중요한 것은 음식입니다.<br>- 충분한 과일과 야채의 섭취, 충분한 식이섬유의 섭취,  혈당을 서서히 높이는 식이요법,  불포화지방의 섭취, 포화지방산과 포화지방 섭취 자제, 육류나 가공육 섭취 제한<br>- 오메가-3, 오메가-4 지방산, 생선기름, 식물성 기름의 섭취<br>위의 사항을 지켜주는 권장 뉴트리쉐이크를 섭취합니다.'
    )
  ),
  'q6' => array(
    'gwan' => array(
      '독소 관리 기능',
      '몽롱한 정신, 잦은 두통, 부종, 급 노화',
      '유산균 및 발효식품을 통하여 장내 유익균을 늘려줘야 합니다. 균형잡힌 식사와 숙면이 도소배출에 최적 만성염증(LGI)을 줄여야 합니다. 산화 스트레스가 생기지 않도록 외부 바이러스나 세균의 침입을 막아야 합니다. 식이섬유와 균형잡힌 미네랄 보출을 통하여 독소를 배출해야 합니다. 권장 뉴트리쉐이크를 섭취합니다.'
    ),
    'sim' => array(
      '독소 관리 기능',
      '몽롱한 정신, 잦은 두통, 잦은 숙취, 부종, 급 노화, 알러지, 구역질, 무기력, 체중 급증감',
      '유산균 및 발효식품을 통하여 장내 유익균을 늘려줘야 합니다. 균형잡힌 식사와 숙면이 도소배출에 최적 만성염증(LGI)을 줄여야 합니다. 산화 스트레스가 생기지 않도록 외부 바이러스나 세균의 침입을 막아야 합니다. 식이섬유와 균형잡힌 미네랄 보출을 통하여 독소를 배출해야 합니다. 매일매일 전해질을 충전하여 신장 기능을 좋게 해야 합니다. 술은 일주일에 두번 이하로 줄입니다. 권장 뉴트리쉐이크를 섭취합니다.'
    )
  ),
  'q7' => array(
    'gwan' => array(
      '근육-뼈-관절',
      '근육 파손, 근량감소, 골절, 자가 회복 기능 불순',
      '신체 내에 모든 염증을 줄여야 합니다. 나이이 맞는 운동을 해야합니다. 절대 미네랄이 부족해서는 안됩니다. 물건을 들때는 가까이서 허리를 세우고  무릅을 굽혀서 들어 올리는 습관을 들여야 합니다. 권장 뉴트리쉐이크를 섭취합니다.'
    ),
    'sim' => array(
      '근육-뼈-관절',
      '심한 운동으로인한 통증, 골격 파손, 근육 파손, 근량감소, 외상 수술, 골절, 자가 회복 기능 불순',
      '신체 내에 모든 염증을 줄여야 합니다. 나이이 맞는 운동을 해야합니다. 절대 미네랄이 부족해서는 안됩니다. 물건을 들때는 가까이서 허리를 세우고  무릅을 굽혀서 들어 올리는 습관을 들여야 합니다. 50분 일하고 10분 스트레칭하는 습관을 들입니다. 권장 뉴트리쉐이크를 섭취합니다.'
    )
  ),
  'q8' => array(
    'gwan' => array(
      '환경 조건',
      '전자파, 방사선, 화학성분에 접촉, 환경 호르몬중독',
      '되도록 전자파에서 멀리합니다. 어스제품(접지가 된 가전제품)을 사용하는 것도 도움이 됩니다. 화학 합성원료가 아닌 천연물로 만든 생활용품을 사용합니다. 담배는 독한 화학물질 덩어리입니다. 분무기를 활용하거나 에어로케어를 사용해서 미세먼지를 제거해줍니다. 권장 뉴트리쉐이크를 섭취해 유해 중금속 배출을 원활히 해줍니다.
'
    ),
    'sim' => array(
      '환경 조건',
      '전자파, 방사선, 화학성분에 접촉, 환경 호르몬중독, 빌딩 증후군, VOC, 미세먼지에 노출, 매연에 노출 등',
      '되도록 전자파에서 멀리합니다. 어스제품(접지가 된 가전제품)을 사용하는 것도 도움이 됩니다. 화학 합성원료가 아닌 천연물로 만든 생활용품을 사용합니다. 담배는 독한 화학물질 덩어리입니다. 주방에서 발생되는 음식 조리시에 나오는 것도 미세먼지입니다. 분무기를 활용하거나 에어로케어를 사용해서 미세먼지를 제거해줍니다. 권장 뉴트리쉐이크를 섭취해 유해 중금속 배출을 원활히 해줍니다.'
    )
  ),
);


?>
